[
  {
    "type": "Header",
    "flags": "",
    "version": 1.3,
    "file_type": "Esm",
    "author": "Cross-Project Coordination",
    "description": "Tamriel Data Version 25.05\\r\\r \\r\\rSubmit bugs at https://github.com/TD-Addon/TamrielDataMain/issues",
    "num_objects": 1,
    "masters": [
      [
        "Morrowind.esm",
        79837557
      ],
      [
        "Tribunal.esm",
        4565686
      ],
      [
        "Bloodmoon.esm",
        9631798
      ]
    ]
  },
{
  "type": "Book",
  "flags": "",
  "id": "T_Bk_MysteryPlayOldEbonheartTR",
  "name": "Mystery Play of Old Ebonheart",
  "script": "",
  "mesh": "TR\\m\\TR_book_closed02_AA.NIF",
  "icon": "TR\\m\\TR_book_closed02_AA.tga",
  "enchanting": "",
  "text": "<DIV ALIGN=\"CENTER\"><FONT COLOR=\"000000\" SIZE=\"3\" FACE=\"Magic Cards\"><BR>Mystery Play of Old Ebonheart<BR>\\n<BR>\\n<DIV ALIGN=\"LEFT\"><BR>This play is being performed annually on Old Ebonheart's Charter Day, in the city's fountain square. It has been performed with only small alterations for three hundred years.<BR>\\n<BR>\\n[Stendarr and Julianos walk together and converse, attended by spirits and singers who echo their words. Stendarr is traditionally played by the senior local magistrate, and he or she will select a reformed criminal to play the role of Julianos.]<BR>\\n<BR>\\nJulianos: A question comes to mind, beloved brother.<BR>\\n<BR>\\nStendarr: Speak your question.<BR>\\n<BR>\\nJulianos: What is more important? Justice or Law?<BR>\\n<BR>\\nStendarr: Why, justice. The law serves it.<BR>\\n<BR>\\nJulianos: But the law illuminates what is just!<BR>\\n<BR>\\nStendarr: Only a fool would debate you, brother, but while there is wisdom in both our arguments they remain mere speculations. The gods must do nothing idly.<BR>\\n<BR>\\nJulianos: Here comes a demon from far places. Perhaps they will shed some light on these matters.<BR>\\n<BR>\\n[The Demon arrives accompanied by the striking of a gong. The Demon is played by three performers, but only the central figure speaks.]<BR>\\n<BR>\\nDemon: I am the three-faced god of lies. I come from the East and spit fire and water at my enemies. [The performer on the left breathes fire into the air, the performer on the right spits water at the crowd.]<BR>\\n<BR>\\nJulianos: And why do you interrupt our walk?<BR>\\n<BR>\\nDemon: I come to make you my slaves. My law surpasses your own, because it is the law of Oblivion made safe by tribune strength.<BR>\\n<BR>\\nJulianos: Wonderful! I adore triangles! [He produces a divine triangle, which floats above his head and turns so all the crowd can witness it.]<BR>\\n<BR>\\nDemon: Aha! The mathematics of law! The triangle is the strongest shape!<BR>\\n<BR>\\nJulianos: I knew this before you. Wisdom is a broad strong base with a pointed summit, on which all things must balance and order themselves or fall into ruin.<BR>\\n<BR>\\nStendarr: Like my scales.<BR>\\n<BR>\\nDemon: All of this is true, but I am a greater god than either of you. I speak laws and mock them with the same breath! [The performer on the left raises their hands and chants a codex mantra, the performer on the right capers and shrieks, and steals hats from members of the crowd etc.]<BR>\\n<BR>\\nJulianos: How foolish this spirit is! There may be different laws for gods and demons and princes and peasants...<BR>\\n<BR>\\nStendarr: ...But none can escape justice! All must answer to a higher power, even if that power is a reflection of themselves!<BR>\\n<BR>\\n[Julianos and Stendarr accost the left and right demons, and strike them with the flat of their swords. The gong sounds again and all is calm and the demons' babble stops.]<BR>\\n<BR>\\nDemon: We submit to your correct wisdom, and to your justice. Do as you will.<BR>\\n<BR>\\nJulianos: The law is clear. Death and defamation are the correct wages of this hubris. The triangle turned on edge is a blade. [He flourishes his triangular sword, crowd gasps etc.]<BR>\\n<BR>\\nStendarr: This is correct brother. But our friend has now been enlightened, and will trouble us no more with arrogance or deception. [Crowd is not encouraged to laugh at this.] Let us show forbearance, as all who submit willingly to justice will find mercy appropriate to their crimes.<BR>\\n<BR>\\nJulianos: Your mercy inspires me, brother. To offer life when one has earned death! Such a pleasing notion!<BR>\\n<BR>\\nDemon: Great princes of the heavens, your student thanks you. All will reap the benefits of justice! [The three Demon performers dance and distribute brass coins among the crowd- these may be redeemed at the local alehouse by agreement.]<BR>\\n<BR>\\nJulianos and Stendarr: So it is, so will it always be. [Music plays, performers shed their costumes and join the revels.]<BR>\\n",
  "data": {
    "weight": 2.0,
    "value": 50,
    "book_type": "Book",
    "skill": "None",
    "enchantment": 0
  }
}
]
